/* Button size */
"Buttons size" = "حجم الأزرار";

/* CHOOSE_STORAGE */
"CHOOSE_STORAGE" = "حدد موقع التخزين";

/* Archive size */
"History archive size" = "حجم تاريخ الحوسبة";

/* iCloud */
"iCloud" = "iCloud";

/* LOCAL_ONLY */
"LOCAL_ONLY" = "تخزينها محليا";

/* SHOUD_STORAGE_BE_IN_ICLOUD */
"SHOUD_STORAGE_BE_IN_ICLOUD" = "SHOUD_STORAGE_BE_IN_ICLOUD";

/* Sound */
"Sound" = "صوت";

/* USE_ICLOUD */
"USE_ICLOUD" = "استخدام iCloud";

